---
kind: property
id: P:Autodesk.Revit.DB.ParameterTypeId.RbsElecPanelGroundBusParam
source: html/56a85af4-9b9e-8d5e-aa3a-2a254b1a4fc1.htm
---
# Autodesk.Revit.DB.ParameterTypeId.RbsElecPanelGroundBusParam Property

"Ground Bus"

## Syntax (C#)
```csharp
public static ForgeTypeId RbsElecPanelGroundBusParam { get; }
```